Repository: jaylann/XCStringsTranslator
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, it, ja, ko, nb, nl, pl, pt_br, sq, sv, tr, zh_hans

source: Emergency
ar: طوارئ
da: Nødsituation
de: Notfall
es: Emergencia
fr: Urgence
it: Emergenza
ja: 緊急
ko: 긴급
nb: Nødsituasjon
nl: Noodgeval
pl: Nagły wypadek
pt_br: Emergência
sq: Urgjencë
sv: Nödsituation
tr: Acil Durum
zh_hans: 紧急情况

source: End Time
ar: وقت الانتهاء
da: Sluttidspunkt
de: Endzeit
es: Hora de finalización
fr: Heure de fin
it: Ora di fine
ja: 終了時刻
ko: 종료 시간
nb: Sluttidspunkt
nl: Eindtijd
pl: Godzina zakończenia
pt_br: Horário de Término
sq: Ora e Mbarimit
sv: Sluttid
tr: Bitiş Saati
zh_hans: 结束时间

source: Enter %@
ar: أدخل %@
da: Indtast %@
de: %@ eingeben
es: Ingresa %@
fr: Saisir %@
it: Inserisci %@
ja: %@を入力
ko: %@ 입력
nb: Skriv inn %@
nl: Voer %@ in
pl: Wpisz %@
pt_br: Digite %@
sq: Fut %@
sv: Ange %@
tr: %@ gir
zh_hans: 输入%@

source: Enter name
ar: أدخل الاسم
da: Indtast navn
de: Namen eingeben
es: Ingresa el nombre
fr: Saisir le nom
it: Inserisci il nome
ja: 名前を入力
ko: 이름 입력
nb: Skriv inn navn
nl: Voer naam in
pl: Wpisz nazwę
pt_br: Digite o nome
sq: Fut emrin
sv: Ange namn
tr: Ad gir
zh_hans: 输入姓名

source: Enter number...
ar: أدخل الرقم...
da: Indtast nummer...
de: Zahl eingeben...
es: Ingresa el número...
fr: Saisir le numéro...
it: Inserisci il numero...
ja: 番号を入力...
ko: 번호 입력...
nb: Skriv inn nummer...
nl: Voer nummer in...
pl: Wpisz numer...
pt_br: Digite o número...
sq: Fut numrin...
sv: Ange nummer...
tr: Numara gir...
zh_hans: 输入号码...

source: Enter value...
ar: أدخل القيمة...
da: Indtast værdi...
de: Wert eingeben...
es: Ingresa el valor...
fr: Saisir la valeur...
it: Inserisci il valore...
ja: 値を入力...
ko: 값 입력...
nb: Skriv inn verdi...
nl: Voer waarde in...
pl: Wpisz wartość...
pt_br: Digite o valor...
sq: Fut vlerën...
sv: Ange värde...
tr: Değer gir...
zh_hans: 输入数值...

source: European (DD.MM.YYYY)
ar: أوروبي (DD.MM.YYYY)
da: Europæisk (DD.MM.ÅÅÅÅ)
de: Europäisch (DD.MM.YYYY)
es: Europeo (DD.MM.AAAA)
fr: Européen (JJ.MM.AAAA)
it: Europeo (GG.MM.AAAA)
ja: ヨーロッパ式 (DD.MM.YYYY)
ko: 유럽식 (DD.MM.YYYY)
nb: Europeisk (DD.MM.ÅÅÅÅ)
nl: Europees (DD-MM-JJJJ)
pl: Europejski (DD.MM.RRRR)
pt_br: Europeu (DD.MM.AAAA)
sq: Evropian (DD.MM.YYYY)
sv: Europeiskt (DD.MM.ÅÅÅÅ)
tr: Avrupa (GG.AA.YYYY)
zh_hans: 欧洲式 (DD.MM.YYYY)

source: Event Details
ar: تفاصيل الفعالية
da: Eventdetaljer
de: Veranstaltungsdetails
es: Detalles del evento
fr: Détails de l'événement
it: Dettagli evento
ja: イベント詳細
ko: 이벤트 세부정보
nb: Arrangementsdetaljer
nl: Evenementgegevens
pl: Szczegóły wydarzenia
pt_br: Detalhes do Evento
sq: Detajet e ngjarjes
sv: Evenemangsdetaljer
tr: Etkinlik Detayları
zh_hans: 活动详情

source: Event Ends
ar: نهاية الفعالية
da: Slutter
de: Ende
es: Fin
fr: Fin
it: Fine
ja: 終了
ko: 종료
nb: Slutt
nl: Einde
pl: Koniec
pt_br: Término
sq: Mbaron
sv: Slutar
tr: Bitiş
zh_hans: 结束时间

source: Event Name
ar: اسم الفعالية
da: Eventnavn
de: Veranstaltungsname
es: Nombre del evento
fr: Nom de l'événement
it: Nome dell'evento
ja: イベント名
ko: 이벤트 이름
nb: Arrangementsnavn
nl: Evenementnaam
pl: Nazwa wydarzenia
pt_br: Nome do Evento
sq: Emri i ngjarjes
sv: Evenemangsnamn
tr: Etkinlik Adı
zh_hans: 活动名称

source: Event Page
ar: صفحة الفعالية
da: Eventside
de: Event-Seite
es: Página del evento
fr: Page de l'événement
it: Pagina dell'evento
ja: イベントページ
ko: 이벤트 페이지
nb: Arrangementsside
nl: Evenementpagina
pl: Strona wydarzenia
pt_br: Página do Evento
sq: Faqja e ngjarjes
sv: Evenemangssida
tr: Etkinlik Sayfası
zh_hans: 活动页面

source: Event Starts
ar: بداية الفعالية
da: Starter
de: Beginn
es: Inicio
fr: Début
it: Inizio
ja: 開始
ko: 시작
nb: Start
nl: Begin
pl: Początek
pt_br: Início
sq: Fillon
sv: Börjar
tr: Başlangıç
zh_hans: 开始时间

source: Event Ticket
ar: تذكرة فعالية
da: Eventbillet
de: Veranstaltungsticket
es: Entrada de evento
fr: Billet d'événement
it: Biglietto per evento
ja: イベントチケット
ko: 이벤트 티켓
nb: Arrangementsbillett
nl: Evenementticket
pl: Bilet na wydarzenie
pt_br: Ingresso de Evento
sq: Biletë ngjarja
sv: Evenemangsbiljett
tr: Etkinlik Bileti
zh_hans: 活动门票

source: Everything stays on your device
ar: كل شيء يبقى على جهازك
da: Alt forbliver på din enhed
de: Alles bleibt auf deinem Gerät
es: Todo permanece en tu dispositivo
fr: Tout reste sur ton appareil
it: Tutto rimane sul tuo dispositivo
ja: すべてデバイス内に保存
ko: 모든 데이터가 기기에 보관됩니다
nb: Alt blir på enheten din
nl: Alles blijft op je apparaat
pl: Wszystko zostaje na Twoim urządzeniu
pt_br: Tudo fica no seu dispositivo
sq: Gjithçka mbetet në pajisjen tënde
sv: Allt stannar på din enhet
tr: Her şey cihazında kalır
zh_hans: 一切都保存在你的设备上

source: Everything stays on your device – your tickets are never sent to external servers
ar: كل شيء يبقى على جهازك – لن يتم إرسال تذاكرك إلى خوادم خارجية أبداً
da: Alt forbliver på din enhed – dine billetter sendes aldrig til eksterne servere
de: Alles bleibt auf deinem Gerät – deine Tickets werden nie an externe Server gesendet
es: Todo permanece en tu dispositivo: tus entradas nunca se envían a servidores externos
fr: Tout reste sur ton appareil – tes billets ne sont jamais envoyés vers des serveurs externes
it: Tutto rimane sul tuo dispositivo – i tuoi biglietti non vengono mai inviati a server esterni
ja: すべてデバイス内に保存されます。チケットが外部サーバーに送信されることはありません
ko: 모든 데이터가 기기에 보관됩니다 – 티켓이 외부 서버로 전송되지 않습니다
nb: Alt blir på enheten din – billettene dine sendes aldri til eksterne servere
nl: Alles blijft op je apparaat – je tickets worden nooit naar externe servers verzonden
pl: Wszystko zostaje na Twoim urządzeniu – Twoje bilety nigdy nie są wysyłane na zewnętrzne serwery
pt_br: Tudo fica no seu dispositivo – seus ingressos nunca são enviados para servidores externos
sq: Gjithçka mbetet në pajisjen tënde – biletat e tua nuk dërgohen kurrë në servera të jashtëm
sv: Allt stannar på din enhet – dina biljetter skickas aldrig till externa servrar
tr: Her şey cihazında kalır – biletlerin asla harici sunuculara gönderilmez
zh_hans: 一切都保存在你的设备上 - 你的门票永远不会发送到外部服务器

source: Expiration
ar: انتهاء الصلاحية
da: Udløb
de: Ablaufdatum
es: Caducidad
it: Scadenza
ja: 有効期限
ko: 만료일
nb: Utløpsdato
nl: Vervaldatum
pl: Data ważności
pt_br: Validade
sq: Skadimi
sv: Utgångsdatum
tr: Geçerlilik Sonu
zh_hans: 过期时间

source: Expired
ar: منتهية الصلاحية
da: Udløbet
de: Abgelaufen
es: Caducado
fr: Expiré
it: Scaduto
ja: 期限切れ
ko: 만료됨
nb: Utløpt
nl: Verlopen
pl: Wygasło
pt_br: Expirado
sq: Ka skaduar
sv: Utgången
tr: Süresi Doldu
zh_hans: 已过期

source: Expiry
ar: انتهاء الصلاحية
da: Udløb
de: Ablauf
es: Caducidad
fr: Expiration
it: Scadenza
ja: 有効期限
ko: 만료
nb: Utløp
nl: Verval
pl: Wygaśnięcie
pt_br: Validade
sq: Skadimi
sv: Utgång
tr: Geçerlilik
zh_hans: 过期

source: Exported!
ar: تم التصدير!
da: Eksporteret!
de: Exportiert!
es: ¡Exportado!
fr: Exporté !
it: Esportato!
ja: エクスポート完了！
ko: 내보내기 완료!
nb: Eksportert!
nl: Geëxporteerd!
pl: Wyeksportowano!
pt_br: Exportado!
sq: U eksportua!
sv: Exporterad!
tr: Aktarıldı!
zh_hans: 已导出！

source: Extracting
ar: جارٍ الاستخراج
da: Udtrækker
de: Extrahieren
es: Extrayendo
fr: Extraction
it: Estrazione
ja: 抽出中
ko: 추출 중
nb: Henter ut
nl: Uitpakken
pl: Wyodrębnianie
pt_br: Extraindo
sq: Po nxirret
sv: Extraherar
tr: Çıkarılıyor
zh_hans: 提取中

source: Extracting %lld image(s)...
ar: جارٍ استخراج %lld صورة...
da: Udtrækker %lld billede(r)...
de: %lld Bild(er) werden extrahiert...
es: Extrayendo %lld imagen(es)...
fr: Extraction de %lld image(s)...
it: Estrazione di %lld immagine/i...
ja: %lld枚の画像を抽出中...
ko: %lld개 이미지 추출 중...
nb: Henter ut %lld bilde(r)...
nl: %lld afbeelding(en) uitpakken...
pl: Wyodrębnianie %lld obrazów...
pt_br: Extraindo %lld imagem(ns)...
sq: Po nxirren %lld imazh(e)...
sv: Extraherar %lld bild(er)...
tr: %lld görsel çıkarılıyor...
zh_hans: 正在提取 %lld 张图片...

source: Extracting content...
ar: جارٍ استخراج المحتوى...
da: Udtrækker indhold...
de: Inhalt wird extrahiert...
es: Extrayendo contenido...
fr: Extraction du contenu...
it: Estrazione del contenuto...
ja: コンテンツを抽出中...
ko: 콘텐츠 추출 중...
nb: Henter ut innhold...
nl: Inhoud uitpakken...
pl: Wyodrębnianie zawartości...
pt_br: Extraindo conteúdo...
sq: Po nxirret përmbajtja...
sv: Extraherar innehåll...
tr: İçerik çıkarılıyor...
zh_hans: 正在提取内容...

source: Extracting Details
ar: جارٍ استخراج التفاصيل
da: Udtrækker detaljer
de: Details extrahieren
es: Extrayendo detalles
fr: Extraction des détails
it: Estrazione dei dettagli
ja: 詳細を抽出中
ko: 세부 정보 추출 중
nb: Henter ut detaljer
nl: Details uitpakken
pl: Wyodrębnianie szczegółów
pt_br: Extraindo Detalhes
sq: Po nxirren detajet
sv: Extraherar detaljer
tr: Detaylar Çıkarılıyor
zh_hans: 提取详细信息

source: Extracting event info...
ar: جارٍ استخراج معلومات الفعالية...
da: Udtrækker eventinfo...
de: Veranstaltungsinfos werden extrahiert...
es: Extrayendo información del evento...
fr: Extraction des infos de l'événement...
it: Estrazione delle info dell'evento...
ja: イベント情報を抽出中...
ko: 이벤트 정보 추출 중...
nb: Henter ut arrangementsinfo...
nl: Evenementinfo uitpakken...
pl: Wyodrębnianie informacji o wydarzeniu...
pt_br: Extraindo informações do evento...
sq: Po nxirren të dhënat e ngjarjes...
sv: Extraherar evenemangsinfo...
tr: Etkinlik bilgileri çıkarılıyor...
zh_hans: 正在提取活动信息...

source: Extracting Ticket %lld
ar: استخراج التذكرة %lld
da: Udtrækker Billet %lld
de: Extrahiere Ticket %lld
es: Extrayendo Entrada %lld
fr: Extraction du billet %lld
it: Estrazione biglietto %lld
ja: チケット%lldを抽出中
ko: 티켓 %lld 추출 중
nb: Henter ut billett %lld
nl: Ticket %lld wordt geëxtraheerd
pl: Wyodrębnianie biletu %lld
pt_br: Extraindo Ingresso %lld
sq: Po nxjerr biletën %lld
sv: Extraherar biljett %lld
tr: Bilet Çıkarılıyor %lld
zh_hans: 正在提取票据 %lld

source: Extracting ticket details...
ar: جارٍ استخراج تفاصيل التذكرة...
da: Udtrækker billetdetaljer...
de: Ticketdetails werden extrahiert...
es: Extrayendo detalles de la entrada...
fr: Extraction des détails du billet...
it: Estrazione dei dettagli del biglietto...
ja: チケット詳細を抽出中...
ko: 티켓 세부 정보 추출 중...
nb: Henter ut billettdetaljer...
nl: Ticketdetails uitpakken...
pl: Wyodrębnianie szczegółów biletu...
pt_br: Extraindo detalhes do ingresso...
sq: Po nxirren detajet e biletës...
sv: Extraherar biljetdetaljer...
tr: Bilet detayları çıkarılıyor...
zh_hans: 正在提取门票详情...

source: Extracts event details from tickets
ar: يستخرج تفاصيل الفعالية من التذاكر
da: Udtrækker eventdetaljer fra billetter
de: Extrahiert Eventdetails aus Tickets
es: Extrae los detalles del evento desde las entradas
fr: Extrait les détails des événements depuis les billets
it: Estrae i dettagli dell'evento dai biglietti
ja: チケットからイベント詳細を抽出
ko: 티켓에서 이벤트 세부 정보 추출
nb: Henter ut arrangementsdetaljer fra billetter
nl: Haalt evenementdetails uit tickets
pl: Wyodrębnia szczegóły wydarzenia z biletów
pt_br: Extrai detalhes do evento dos ingressos
sq: Nxjerr detajet e ngjarjes nga biletat
sv: Extraherar evenemangsdetaljer från biljetter
tr: Biletlerden etkinlik detaylarını çıkarır
zh_hans: 从门票中提取活动详情

source: Factory Reset
ar: إعادة ضبط المصنع
da: Nulstil til fabriksindstillinger
de: Werkseinstellungen zurücksetzen
es: Restablecer valores de fábrica
fr: Réinitialisation complète
it: Ripristino completo
ja: 工場出荷時設定に戻す
ko: 초기화
nb: Tilbakestill til fabrikkinnstillinger
nl: Fabrieksinstellingen herstellen
pl: Przywróć ustawienia fabryczne
pt_br: Restaurar Configurações
sq: Rivendosje e plotë
sv: Fabriksåterställning
tr: Fabrika Ayarları
zh_hans: 恢复出厂设置

source: Factory Reset?
ar: إعادة ضبط المصنع؟
da: Nulstil til fabriksindstillinger?
de: Werkseinstellungen zurücksetzen?
es: ¿Restablecer valores de fábrica?
fr: Réinitialisation complète ?
it: Ripristinare completamente?
ja: 工場出荷時設定に戻しますか？
ko: 초기화하시겠습니까?
nb: Tilbakestill til fabrikkinnstillinger?
nl: Fabrieksinstellingen herstellen?
pl: Przywrócić ustawienia fabryczne?
pt_br: Restaurar Configurações?
sq: Rivendosje e plotë?
sv: Fabriksåterställa?
tr: Fabrika Ayarlarına Dön?
zh_hans: 确定要恢复出厂设置？

source: Failed
ar: فشل
da: Mislykkedes
de: Fehlgeschlagen
es: Fallido
fr: Échec
it: Non riuscito
ja: 失敗
ko: 실패
nb: Mislyktes
nl: Mislukt
pl: Niepowodzenie
pt_br: Falhou
sq: Dështoi
sv: Misslyckades
tr: Başarısız
zh_hans: 失败

source: Ferry
ar: عبّارة
da: Færge
de: Fähre
it: Traghetto
ja: フェリー
ko: 여객선
nb: Ferge
nl: Veerboot
pl: Prom
pt_br: Balsa
sq: Traget
sv: Färja
tr: Feribot
zh_hans: 渡轮

source: Ferry #
ar: رقم العبّارة
da: Færge nr.
de: Fähr-Nr.
es: Ferry n.º
fr: N° Ferry
it: Traghetto n.
ja: フェリー番号
ko: 여객선 번호
nb: Ferge nr.
nl: Veerboot nr.
pl: Prom nr
pt_br: Balsa nº
sq: Traget nr.
sv: Färja nr
tr: Feribot No
zh_hans: 渡轮号

source: Ferry Details
ar: تفاصيل العبّارة
da: Færgedetaljer
de: Fähr-Details
es: Detalles del ferry
fr: Détails du ferry
it: Dettagli del traghetto
ja: フェリー詳細
ko: 여객선 세부 정보
nb: Fergedetaljer
nl: Veerbootdetails
pl: Szczegóły promu
pt_br: Detalhes da balsa
sq: Detajet e tragetit
sv: Färjeinformation
tr: Feribot Detayları
zh_hans: 渡轮详情

source: Field name
ar: اسم الحقل
da: Feltnavn
de: Feldname
es: Nombre del campo
fr: Nom du champ
it: Nome del campo
ja: フィールド名
ko: 필드 이름
nb: Feltnavn
nl: Veldnaam
pl: Nazwa pola
pt_br: Nome do campo
sq: Emri i fushës
sv: Fältnamn
tr: Alan adı
zh_hans: 字段名称

source: Field Type
ar: نوع الحقل
da: Felttype
de: Feldtyp
es: Tipo de campo
fr: Type de champ
it: Tipo di campo
ja: フィールドタイプ
ko: 필드 유형
nb: Felttype
nl: Veldtype
pl: Typ pola
pt_br: Tipo de campo
sq: Lloji i fushës
sv: Fälttyp
tr: Alan Türü
zh_hans: 字段类型

source: Finding Archived Passes
ar: العثور على البطاقات المؤرشفة
da: Find arkiverede pas
de: Suche archivierte Pässe
es: Encontrar pases archivados
fr: Trouver les passes archivés
it: Trovare i pass archiviati
ja: アーカイブ済みパスを探す
ko: 보관된 패스 찾기
nb: Finn arkiverte kort
nl: Gearchiveerde passen vinden
pl: Znajdowanie zarchiwizowanych karnetów
pt_br: Encontrar passes arquivados
sq: Gjej kalueset e arkivuara
sv: Hitta arkiverade kort
tr: Arşivlenmiş Kartları Bulma
zh_hans: 查找已归档的票券

source: Finding details...
ar: جارٍ العثور على التفاصيل...
da: Finder detaljer...
de: Details werden gesucht...
es: Buscando detalles...
fr: Recherche des détails...
it: Ricerca dettagli...
ja: 詳細を検索中...
ko: 세부 정보 찾는 중...
nb: Finner detaljer...
nl: Details zoeken...
pl: Wyszukiwanie szczegółów...
pt_br: Buscando detalhes...
sq: Duke kërkuar detaje...
sv: Letar efter information...
tr: Detaylar bulunuyor...
zh_hans: 正在查找详情...

source: Finding event details...
ar: جارٍ العثور على تفاصيل الحدث...
da: Finder begivenhedsdetaljer...
de: Veranstaltungsdetails werden gesucht...
es: Buscando detalles del evento...
fr: Recherche des détails de l'événement...
it: Ricerca dettagli evento...
ja: イベントの詳細を検索中...
ko: 이벤트 세부 정보 찾는 중...
nb: Finner arrangementdetaljer...
nl: Evenementdetails zoeken...
pl: Wyszukiwanie szczegółów wydarzenia...
pt_br: Buscando detalhes do evento...
sq: Duke kërkuar detajet e eventit...
sv: Letar efter evenemangsinfo...
tr: Etkinlik detayları bulunuyor...
zh_hans: 正在查找活动详情...

source: Finishing
ar: إنهاء
da: Afslutter
de: Abschließen
es: Finalizando
fr: Finalisation
it: Completamento
ja: 完了中
ko: 완료 중
nb: Fullfører
nl: Afronden
pl: Kończenie
pt_br: Finalizando
sq: Po përfundon
sv: Avslutar
tr: Tamamlanıyor
zh_hans: 完成中

source: Finishing...
ar: جارٍ الإنهاء...
da: Afslutter...
de: Wird abgeschlossen...
es: Finalizando...
fr: Finalisation en cours...
it: Completamento in corso...
ja: 完了中...
ko: 완료하는 중...
nb: Fullfører...
nl: Afronden...
pl: Kończenie...
pt_br: Finalizando...
sq: Po përfundon...
sv: Avslutar...
tr: Tamamlanıyor...
zh_hans: 正在完成...

source: Flight
ar: رحلة طيران
da: Fly
de: Flug
es: Vuelo
fr: Vol
it: Volo
ja: フライト
ko: 항공편
nb: Flyreise
nl: Vlucht
pl: Lot
pt_br: Voo
sq: Fluturimi
sv: Flyg
tr: Uçuş
zh_hans: 航班

source: Flight #
ar: رقم الرحلة
da: Fly nr.
de: Flug-Nr.
es: Vuelo n.º
fr: Vol n°
it: Volo n.
ja: 便名
ko: 편명
nb: Flynr.
nl: Vlucht nr.
pl: Nr lotu
pt_br: Voo nº
sq: Fluturimi nr.
sv: Flygnr
tr: Uçuş No
zh_hans: 航班号

source: Flight Details
ar: تفاصيل الرحلة
da: Flydetaljer
de: Flugdetails
es: Detalles del vuelo
fr: Détails du vol
it: Dettagli del volo
ja: フライト詳細
ko: 항공편 세부 정보
nb: Flydetaljer
nl: Vluchtdetails
pl: Szczegóły lotu
pt_br: Detalhes do voo
sq: Detajet e fluturimit
sv: Flyginformation
tr: Uçuş Detayları
zh_hans: 航班详情

source: Floor
ar: الطابق
da: Etage
de: Etage
es: Piso
fr: Étage
it: Piano
ja: 階
ko: 층
nb: Etasje
nl: Verdieping
pl: Piętro
pt_br: Andar
sq: Kati
sv: Våning
tr: Kat
zh_hans: 楼层

source: Floor / Level
ar: الطابق / المستوى
da: Etage / Niveau
de: Etage / Ebene
es: Piso / Nivel
fr: Étage / Niveau
it: Piano / Livello
ja: 階 / レベル
ko: 층 / 레벨
nb: Etasje / Nivå
nl: Verdieping / Niveau
pl: Piętro / Poziom
pt_br: Andar / Nível
sq: Kati / Niveli
sv: Våning / Nivå
tr: Kat / Seviye
zh_hans: 楼层 / 层级

source: Floor/Level
ar: الطابق/المستوى
da: Etage/Niveau
de: Etage/Level
es: Piso/Nivel
fr: Étage/Niveau
it: Piano/Livello
ja: 階/レベル
ko: 층/레벨
nb: Etasje/Nivå
nl: Verdieping/Niveau
pl: Piętro/Poziom
pt_br: Andar/Nível
sq: Kati/Niveli
sv: Våning/Nivå
tr: Kat/Seviye
zh_hans: 楼层/层级

source: For best results...
ar: للحصول على أفضل النتائج...
da: For bedste resultater...
de: Für beste Ergebnisse...
es: Para obtener mejores resultados...
fr: Pour de meilleurs résultats...
it: Per risultati ottimali...
ja: 最良の結果を得るために...
ko: 최상의 결과를 위해...
nb: For best resultat...
nl: Voor het beste resultaat...
pl: Dla najlepszych rezultatów...
pt_br: Para melhores resultados...
sq: Për rezultate më të mira...
sv: För bästa resultat...
tr: En iyi sonuçlar için...
zh_hans: 为了获得最佳效果...

source: Found %lld barcode(s)
ar: تم العثور على %lld باركود
da: Fandt %lld stregkode(r)
de: %lld Barcode(s) gefunden
es: Se encontró/encontraron %lld código(s) de barras
fr: %lld code(s)-barres trouvé(s)
it: Trovato/i %lld codice/i a barre
ja: バーコードを%lld件検出
ko: 바코드 %lld개 발견
nb: Fant %lld strekkode(r)
nl: %lld barcode(s) gevonden
pl: Znaleziono kodów kreskowych: %lld
pt_br: %lld código(s) de barras encontrado(s)
sq: U gjetën %lld barkod(e)
sv: Hittade %lld streckkod(er)
tr: %lld barkod bulundu
zh_hans: 找到 %lld 个条形码

source: Found %lld page(s)
ar: تم العثور على %lld صفحة
da: Fandt %lld side(r)
de: %lld Seite(n) gefunden
es: Se encontró/encontraron %lld página(s)
fr: %lld page(s) trouvée(s)
it: Trovata/e %lld pagina/e
ja: ページを%lld件検出
ko: 페이지 %lld개 발견
nb: Fant %lld side(r)
nl: %lld pagina('s) gevonden
pl: Znaleziono stron: %lld
pt_br: %lld página(s) encontrada(s)
sq: U gjetën %lld faqe
sv: Hittade %lld sida(or)
tr: %lld sayfa bulundu
zh_hans: 找到 %lld 页

source: Free Limit
ar: الحد المجاني
da: Gratis grænse
de: Kostenloses Limit
es: Límite gratuito
fr: Limite gratuite
it: Limite gratuito
ja: 無料制限
ko: 무료 제한
nb: Gratis grense
nl: Gratis limiet
pl: Darmowy limit
pt_br: Limite gratuito
sq: Limiti falas
sv: Gratisgräns
tr: Ücretsiz Limit
zh_hans: 免费额度

source: From
ar: من
da: Fra
de: Von
es: Desde
fr: De
it: Da
ja: 出発地
ko: 출발
nb: Fra
nl: Van
pl: Z
pt_br: De
sq: Nga
sv: Från
tr: Nereden
zh_hans: 出发地

source: FROM
ar: من
da: FRA
de: VON
es: DESDE
fr: DE
it: DA
ja: 出発地
ko: 출발
nb: FRA
nl: VAN
pl: Z
pt_br: DE
sq: NGA
sv: FRÅN
tr: NEREDEN
zh_hans: 出发地

source: From, %@
ar: من، %@
da: Fra, %@
de: Von, %@
es: Desde, %@
fr: De, %@
it: Da, %@
ja: 出発地、%@
ko: 출발, %@
nb: Fra, %@
nl: Van, %@
pl: Z, %@
pt_br: De, %@
sq: Nga, %@
sv: Från, %@
tr: Nereden, %@
zh_hans: 出发地，%@

source: From, not set
ar: من، غير محدد
da: Fra, ikke angivet
de: Von, nicht gesetzt
es: Desde, sin definir
fr: De, non défini
it: Da, non impostato
ja: 出発地、未設定
ko: 출발, 미설정
nb: Fra, ikke angitt
nl: Van, niet ingesteld
pl: Z, nie ustawiono
pt_br: De, não definido
sq: Nga, nuk është vendosur
sv: Från, ej angiven
tr: Nereden, ayarlanmamış
zh_hans: 出发地，未设置

source: Full
ar: ممتلئ
da: Fuld
de: Voll
es: Completo
fr: Complet
it: Pieno
ja: 上限
ko: 가득 찬
nb: Fullt
nl: Vol
pl: Pełne
pt_br: Cheio
sq: Plot
sv: Fullt
tr: Dolu
zh_hans: 已满

source: Full terms and conditions
ar: الشروط والأحكام الكاملة
da: Fulde vilkår og betingelser
de: Vollständige Nutzungsbedingungen
es: Términos y condiciones completos
fr: Conditions générales complètes
it: Termini e condizioni completi
ja: 利用規約の全文
ko: 전체 이용 약관
nb: Fullstendige vilkår og betingelser
nl: Volledige algemene voorwaarden
pl: Pełny regulamin
pt_br: Termos e condições completos
sq: Termat dhe kushtet e plota
sv: Fullständiga villkor
tr: Tam şartlar ve koşullar
zh_hans: 完整条款与条件

source: Full VoiceOver support and Dynamic Type
ar: دعم كامل لـ VoiceOver والنص الديناميكي
da: Fuld VoiceOver-understøttelse og Dynamisk tekst
de: Vollständige VoiceOver-Unterstützung und Dynamische Schriftgrößen
es: Compatibilidad completa con VoiceOver y texto dinámico
fr: Prise en charge complète de VoiceOver et du texte dynamique
it: Supporto completo per VoiceOver e testo dinamico
ja: VoiceOverとダイナミックタイプに完全対応
ko: VoiceOver 및 동적 텍스트 완벽 지원
nb: Fullstendig VoiceOver-støtte og dynamisk tekst
nl: Volledige VoiceOver-ondersteuning en dynamisch lettertype
pl: Pełne wsparcie VoiceOver i tekstu dynamicznego
pt_br: Suporte completo para VoiceOver e texto dinâmico
sq: Mbështetje e plotë për VoiceOver dhe tekst dinamik
sv: Fullt stöd för VoiceOver och dynamisk text
tr: Tam VoiceOver desteği ve Dinamik Yazı Tipi
zh_hans: 完整支持 VoiceOver 和动态字体

source: Gate
ar: البوابة
es: Puerta
fr: Porte
ja: ゲート
ko: 게이트
pl: Bramka
pt_br: Portão
sq: Porta
tr: Kapı
zh_hans: 登机口

source: Gate / Entrance
ar: بوابة / مدخل
da: Gate / Indgang
de: Tor / Eingang
es: Puerta / Entrada
fr: Porte / Entrée
it: Gate / Ingresso
ja: ゲート / 入口
ko: 게이트 / 입구
nb: Gate / Inngang
nl: Gate / Ingang
pl: Bramka / Wejście
pt_br: Portão / Entrada
sq: Portë / Hyrje
sv: Gate / Ingång
tr: Kapı / Giriş
zh_hans: 登机口 / 入口

source: Gate Number
ar: رقم البوابة
da: Gate-nummer
de: Gate-Nummer
es: Número de puerta
fr: Numéro de porte
it: Numero di gate
ja: ゲート番号
ko: 게이트 번호
nb: Gate-nummer
nl: Gatenummer
pl: Numer bramki
pt_br: Número do portão
sq: Numri i portës
sv: Gate-nummer
tr: Kapı Numarası
zh_hans: 登机口号码

source: Generic Pass
ar: تذكرة عامة
da: Generisk billet
de: Allgemeiner Pass
es: Pase genérico
fr: Pass générique
it: Pass generico
ja: 汎用パス
ko: 일반 패스
nb: Generelt pass
nl: Algemene pas
pl: Ogólny bilet
pt_br: Passe genérico
sq: Kupon i përgjithshëm
sv: Allmänt pass
tr: Genel Geçiş
zh_hans: 通用票券

source: Get Started
ar: ابدأ الآن
da: Kom i gang
de: Los geht's
es: Empezar
fr: Commencer
it: Inizia
ja: はじめる
ko: 시작하기
nb: Kom i gang
nl: Aan de slag
pl: Zaczynamy
pt_br: Começar
sq: Fillo
sv: Kom igång
tr: Başla
zh_hans: 开始使用

source: Go Back
ar: رجوع
da: Gå tilbage
de: Zurück gehen
es: Volver
fr: Retour
it: Torna indietro
ja: 戻る
ko: 뒤로 가기
nb: Gå tilbake
nl: Ga terug
pl: Wróć
pt_br: Voltar
sq: Kthehu mbrapa
sv: Gå tillbaka
tr: Geri Dön
zh_hans: 返回

source: Got it
ar: فهمت
da: Forstået
de: Verstanden
es: Entendido
fr: Compris
it: Ho capito
ja: 了解
ko: 확인
nb: Skjønner
nl: Begrepen
pl: Rozumiem
pt_br: Entendi
sq: E kuptova
sv: Jag förstår
tr: Anladım
zh_hans: 明白了

source: Got It
ar: فهمت
da: Forstået
de: Verstanden
es: Entendido
fr: Compris
it: Capito
ja: 了解
ko: 확인
nb: Skjønner
nl: Begrepen
pl: Rozumiem
pt_br: Entendi
sq: E kuptova
sv: Jag förstår
tr: Anladım
zh_hans: 知道了

source: Group
ar: مجموعة
da: Gruppe
de: Gruppe
es: Grupo
fr: Groupe
it: Gruppo
ja: グループ
ko: 그룹
nb: Gruppe
nl: Groep
pl: Grupa
pt_br: Grupo
sq: Grup
sv: Grupp
tr: Grup
zh_hans: 群组

source: Group of %lld
ar: مجموعة من %lld
da: Gruppe på %lld
de: Gruppe mit %lld
es: Grupo de %lld
fr: Groupe de %lld
it: Gruppo di %lld
ja: %lld名のグループ
ko: %lld명 그룹
nb: Gruppe på %lld
nl: Groep van %lld
pl: Grupa %lld osób
pt_br: Grupo de %lld
sq: Grup prej %lld
sv: Grupp om %lld
tr: %lld kişilik grup
zh_hans: %lld 人群组

source: Has Arrival Time
ar: وقت الوصول
da: Ankomsttidspunkt
de: Ankunftszeit
es: Hora de llegada
fr: Heure d'arrivée
it: Orario di arrivo
ja: 到着時刻
ko: 도착 시간
nb: Ankomsttid
nl: Aankomsttijd
pl: Godzina przyjazdu
pt_br: Horário de chegada
sq: Ora e mbërritjes
sv: Ankomsttid
tr: Varış Saati
zh_hans: 到达时间
